start = "Здравствуй, это бот для помощи студентам!"
menu = "Выбери действие"
to_continue = "Продолжить"
tariff = "Выбрать тариф"
tests = "Тесты"
practices = "Выполнение практики"
diplomas = "Дипломы"
price = "Цены"
about = "О нас"
reviews = "Отзывы"
chat = "Наш чат!"
back = "Назад"
menu_price = (
    """
Тесты от 300 ₽.
Выполнение практики 3500 ₽.
Дипломы от 25000 ₽.
    """
)
menu_about = (
    """
Помощь в решении тестов Синергия

🌟 Проконсультирую по сдаче тестов Синергия на высокие баллы с гарантией качества!

🎓 Столкнулись с заданиями от Синергия и нуждаетесь в помощи? Не беспокойтесь! Мы предлагаем Вам консультирование в решении тестов на платформе Синергии!

🔍 Что мы предлагаем:

✅ Гарантированное качество

✅ Соблюдение сроков

✅ Конфиденциальность и безопасность данных

✅ Индивидуальный подход к каждому заданию

💡 Мы поможем вам с экономией времени и получением высоких результатов!

✉️ Пишите прямо сейчас для обсуждения всех деталей!
    """
)
menu_tariff = "Блаблабла да блаблабла"
otvet = "Отправь нам свой логин от личного кабинета LMS Синергии/МТИ"